Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_201_itemid_EQ_195.tmx
Source language: sme
Languages: smn

source: Ortodoksalaš girku
smn: Ortodoksâlâš kirkko

source: Nuortalaččat gullet árbevirolaččat ortodoksalaš girkui .
smn: Nuorttâsämmiliih kuleh ärbivuáválávt ortodoksâlâš kiirkon .

source: Ortodoksalaš oskku čuohtejagiid boares árbevierut leat oassi nuortalaččaid kultuvrra ja oskkus lea stuorra mearkkašupmi nuortalaččaid ovttasteaddjin .
smn: Ortodoksâlâš oskoldâhân lohtâseijee ihečuátásiih ärbivyevih láá uási nuorttâsämmilâš kulttuur já oskolduvâst lii stuorrâ merhâšume nuorttâsämmilijd ovtâsteijee tahhen .

source: Nuortalaččat gullet Suoma ortodoksalaš girku davimus searvegoddái , Lappi searvegoddái ja sii leat eanetlogus Anára guovllu searvegotti láhtuin .
smn: Nuorttâsämmiliih kuleh Suomâ ortodoksâlâš kirho tavemuu servikoodán , Laapi servikoodán já hämmejeh eenâblovo Aanaar kuávlu servikodálijn .

source: Lappi ortodoksalaš searvegoddi vuođđuduvvui jagi 1950 .
smn: Laapi ortodoksâlâš servikodde vuáđudui ive 1950 .

source: Dan ovdal lei Beahcáma searvegoddi , mii heaittihuvvui sođiid maŋŋá .
smn: Tom ovdedij Piäccám servikodde , mii lopâttui soođij maŋa .

source: Ortodoksalaš girkut gávdnojit Čeavetjávrris , Nellimis ja Avvilis .
smn: Ortodoksâlâš kirhoh láá Čevetjäävrist , Njellimist já Avelist .

source: Čeavetjávrris ja Nellimis lea maiddái hávdeeana .
smn: Čevetjäävrist já Njellimist lii meid hävdieennâm .

source: Avvila Keväjávrris lea lassin ortodoksalaš rohkosvisti , tsasouna .
smn: Avveel Kiđđâjäävrist lii vala ortodoksâlâš rukkoosviste ađai tsasouna .

source: Nuortalašgielas ii leat leamašan beare nana sajádat ortodoksalaš girkus , muhto maŋimuš jagiid sámegiela geavaheapmi girku doaimmas lea lassánan .
smn: Nuorttâsämikielâst ij lah lamaš meendu noonâ sajattâh ortodoksâlâš kirhoost , mut majemui iivij ääigi sämikielâ kevttim kirho tooimâst lii lasanâm .

source: Ipmilbálvalusaid nuortalašgielat oasit leat lasihuvvon ja nuortalašgielat ipmilbálvalusat leat ordnejuvvon maiddái eará sajiin go Lappi searvegotti guovllus .
smn: Immeelpalvâlusâi nuorttâsämikielâlâš uásih láá lasettum já nuorttâsämikielâ kevttee immeelpalvâlusah láá uárnejum meid eres-uv saajeest ko Laapi servikode kuávlust .

source: Searvegotti girkohearrá , mátkebáhppa ja mátkekántor geavahit ipmilbálvalusain nuortalašgiela .
smn: Servikode kirkkohiärrá , mätkipappâ já mätkikanttor kevttiv immeelpalvâlusâin nuorttâsämikielâ .

source: Sámegielat ipmilbálvalusaid doaimmaheami dahket vejolažžan Johannes Krysostomusa báhpa giehtagirjji nappo liturgiija ja ortodoksadieđu giehtagirjji nuortalašgielat jorgalusat .
smn: Sämikielâlâš immeelpalvâlusâi toimâttem taheh máhđulâžžân uásild Johannes Krysostomus paapâ kietâkirje ađai liturgia já ortodoksâtiäđu kietâkirje nuorttâsämikielâlâš jurgâlusah .

source: Nuortalašgielat rohkosgirji ( Mo lidvaǩe ´rjj ) almmustahttui jagi 1983 ja Johannesa evangelium ( Evvan Evaŋǧe ´lium ) jagi 1988 .
smn: Nuorttâsämikielâlâš rukkooskirje ( Mo lidvaǩe ´rjj ) almostui ive 1983 já Johannes evaŋgelium ( Evvan Evaŋǧe ´lium ) ive 1988 .

source: Rohkosgirji sisttisdoallá maiddái girkolávlagiid .
smn: Rukkooskirje tuálá siste meid kirkkolavluid .

source: YLE Sámi radio sádde nuortalašgielat rohkosprográmmaid oassin nuortalašgielat prográmmafálaldaga .
smn: YLE Sámi radio vuolgât nuorttâsämikielâlâš rukkoosohjelmijd uássin nuorttâsämikielâlâš ohjelmfalâlduvâs .

source: Sámediggi lea 2008 almmustahttán skuvllaid oahpahusdárkkuhussii guokte nuortalašgielat CD:a , main nubbi sisttisdoallá nuortalašgielat girkolávlagiid ( Sää ´m Ceerkavlaulli ) ja nubbi Johannesa Evangeliuma ( Evvan Evaŋǧe ´lium ) .
smn: Sämitigge lii almostittám ive 2008 škoovlâi máttáátâsuáiviláid kyehti nuorttâsämikielâlâš CD , main nubbe tuálá siste nuorttâsämikielâlâš kirkkolavluid ( Sää ´m Ceerkavlaulli ) já nubbe Johannes evaŋgelium ( Evvan Evaŋǧe ´lium ) .

source: Luukasa evangeliuma jorgaleapmi nuortalašgillii lea jođus jagi 1012 .
smn: Luukkaa evaŋgelium jurgâlem nuorttâsämikielân lii joođoost ive 2012 .

source: Govas Lappi ortodoksalaš searvegotti girkohearrá Viacheslav Skopets .
smn: Kooveest Laapi ortodoksâlâš servikode kirkkohiärrá Viacheslav Skopets .

source: Lappi ortodoksalaš searvegotti girkohearrá Viacheslav Skopets atná nuortalašgiela sajádaga nannema ortodoksalaš girku doaimmas dehálažžan .
smn: Laapi ortodoksâlâš servikode kirkkohiärrá Viacheslav Skopets ana nuorttâsämikielâ sajattuv nanodem ortodoksâlâš kirho tooimâst tehálâžžân .

source: – Nuortalašgiela gádjuma várás dárbbašit doaibmabijuid maiddái girkus , son lohká .
smn: – Nuorttâsämikielâ piäluštmân tarbâšuvvojeh tooimah še kirhoost , sun iätá .

source: Nuortalašgielas guhkes historjá ortodoksalaš girkus
smn: Nuorttâsämikielâst kuhes historjá ortodoksâlâš kirhoost

source: Skopets muitala , ahte nuortasápmelaš gielaid , maidda maiddái nuortalašgiela gullá , geavaheamis ortodoksalaš girkus lea juo guhkes historjá .
smn: Skopets muštâl , et nuorttâsämmilij kielâi , moid kieláid nuorttâsämikielâ-uv kulá , kevttimist lii ortodoksâlâš kirhoost jo kuhes historjá .

source: – Mii leat hárjánan gullat nuortalaččaid čuvgeheaddjis basuheaddji Trifona birra , gii gásttašii ja oahpahii Báhčaveaijoga sámiid masá vihttačuođi jagi dassái .
smn: – Lep hárjánâm kuullâđ nuorttâsämmilij čuovviitteijest pasotteijee Trifonist , kote kaastij já máttááttij Paččveileve sämmilijd masa vittâčyet ihheed tassaaš .

source: Vajálduvvan lea goittotge nubbi dehálaš namma , Feodorit Kuolalainen , gii maiddái orui Báhčaveaileagis máŋggaid jagiid Trifon Petsamolačča áigge .
smn: Suoivui lii pááccám kuittâg nubbe merhâšittee nommâ , Feodorit Kuáládâhlâš , kote še aasâi Paččveileeveest maaŋgâid iivijd Trifon Piäccámlii aaigij .

source: - Ruošša girkohistorjjá dutki Mitrofan Badadin loktii 2000-logus Feodorita mearkkašumi ođđa láhkai ovdán .
smn: - Ruošâ kirkkohistorjá totkee Mitrofan Badadin luptij 2000-lovvoost Feodorit merhâšume uđđâ čuovân .

source: Historjjálaš gáldut govvidit Feodorita hui movttegis , čeahpes ja nuppe dáfus maiddái ruossalas persovdnan .
smn: Historjálliih käldeeh kovvejeh Feodorit uáli iäljárin , čepis já nube tááhust ruossâlâs olmožin .

source: Son lei olu dahkamušain báikkálaš olbmuiguin ja oahpahii sin , muhto maiddái cuoiggui girku ja kloastariid hálddahusa ruđa bálvaleamis ja oaččui dan dihtii maiddái ráŋggáštusaid .
smn: Sun vietij ennuv ääigi páihálij ulmuiguin já máttááttij sii , mut sun še árvuštâlâi kirho já luostarij haldâttuv jáválâšvuođâ palvâlmist já uážui ton keežild še ráŋgáštusâid .

source: - Feodorit jođii olu dálá Gáddeluovtta ja Báhčaveaijoga gaskka ja oahpai bures nuortasápmelaš gielaid suopmaniid .
smn: - Feodorit juuđij ennuv táálái Kantalahti já Piäccám kooskâ já oopâi pyereest nuorttâsämmilij kielâi suomânijd .

source: Leat seilon viehka luohtehahtti gáldut das , ahte Feodorit jorgalii ortodoksalaš rohkosiid ja evangeliuma lohkosiid sámegillii , muitala girkohearrá Skopets .
smn: Láá siäilum viehâ lyetittittee käldeeh tast , että Feodorit jurgâlij ortodoksâ-lâš rukosijd já evaŋgelium luuhâmpittáid sämikielân , muštâl kirkkohiärrá Skopets .

source: – Gažaldagas lei jáhkkimis okta áhkkil- ja kildinsámegiela suopmaniin , man áddejedje dan áiggi maiddái Báhčaveaijoga nuortalaččat .
smn: – Saahâ lâi tuođânálásávt oovtâ äkkil- tâi kieldâsämikielâ suomânijn , mon tallaa ääigi iberdii še Paččveileve nuorttâsämmiliih .

source: – Dađibahábut Feodorita jorgalusat eai leat seilon gitta min beivviid rádjai , lohká Skopets .
smn: – Lii vaidâlittee , et Feodorit jurgâlusah iä lah siäilum onnáá peeivi räi , pááhud Skopets .

source: - Easkka 1800-logu loahpageahčen Ruošša ortodoksalaš girku jorgalahtii evangeliuma ja rohkosgirjji kildinsámegillii , mii lea okta Guoládaga sámegielain mat ain ellet .
smn: - Iäskán 1800-lovo loopâbeln Ruošâ ortodoksâlâš kirkko jurgâlitij evaŋgelium já rukkooskirje kieldâsämikielân , mii lii ohtâ ain ellee Kuáládâhnjaargâ sämikielâin .

source: Ortodoksalaš osku lea ná šaddan nuortalaččaide oahpisin juo measta 500 jagi dassái Trifon Petsamolačča áigge .
smn: Nuuvtpa ortodoksâlâš usko lii šoddâm nuorttâsämmiláid uápisin jo masa 500 ihheed tassaaš Trifon Piäccámlii ääigi .

source: Seammá áigge sii ožžo maiddái gullát ortodoksalaš rohkosiid sidjiide oahpes sámegielain , movttegis Feodorit vulggii ja dagai dan vejolažžan .
smn: Siämmái aaigij sij ožžuu kuullâđ še ortodoksâlâš rukosijd sijjân iberdettee sämikielân . Moovtâ Feodorit vuolgij já toovâi tom máhđulâžžân .

source: Suoma ortodoksalaš girku lea nuorra
smn: Suomâ ortodoksâlâš kirkko lii nuorâ

source: Skopets muitala , ahte ortodoksalaš autonomalaš girku lea Suomas oalle nuorra .
smn: Skopets muštâl , et ortodoksâlâš autonomâlâš kirkko lii Suomâst viehâ nuorâ .

source: – Politihkalaš sivaid dihtii Suoma stáhta háliidii earuhit ortodoksalaš girku Moskova váikkuhanbire vuolde , ja dan dihtii Suoma ortodoksalaš girkogoddi laktojuvvui Konstantinopoli ekumenalaš patriarkáhta vuollái 1923 .
smn: – Poolitlâš suujâi keežild Suomâ staatâ halijdij iäruttiđ ortodoksâlâš kirho Moskova vaikuttâspirrâduvâst , já tondiet Suomâ ortodoksâlâš kirkkokodde lohtui Konstantinopoli ekumeenlâš patriarkaattân ive 1923 .

source: Historjjá moivviin 1920-logus nuortalaččat báhce golmma eará stáhta vuollái .
smn: Historjá muuivijn 1920-lovvoost nuorttâsämmiliih paccii kuulmâ sierâ staatâ kuávlun .

source: 1920- ja 1930-loguin unna ja bieđggus Suoma ortodoksalaš girkogoddi fertii dáistalit iežas seailuma ovddas , eaige das lean jur vejolašvuođat bidjat návccaid nuortalašgiela gažaldagaide .
smn: 1920- já 1930-lovvoin uccâ já piäđgui aassâm Suomâ ortodoksâlâš kirkkokodde taištâlij jieijâs ellensiäilum peeleest , iäge tast lamaš ennuv máhđulâšvuođah pieijâđ naavcâid nuorttâsämikielâ koččâmâššáid .

source: 1970-logus álggii nuortalašgiela mihtolat , ortografiija stáđásmuvai ja vuosttamuš áppes almmustahttui .
smn: 1970-lovvoost nuorttâsämikielâ tile puárránškuođij , ortografia vuáhádui já vuossâmuš aabis almostui .

source: Seamma áigge jorgaluvvojedje nuortalašgillii vuosttamuš girkolaš teavsttat ja rohkosat ja maŋŋelis Johannesa evangelium .
smn: Siämmái aaigij jurgâluvvojii nuorttâsämikielân vuossâmuuh kirholiih teevstah já rukoseh sehe maŋeláá Johannes evaŋgelium .

source: Dáid jorgalusaid duohkin lei Suoma ortodoksalaš girkogotti juohkin golmma bismagoddái jagi 1980 , ja dalle Davvi-Suopma oaččui iežas bismá .
smn: Tai jurgâlusâi šoddâm tyehin lii lamaš Suomâ ortodoksâlâš kirkkokode jyehim kuulmâ pispekoodán ive 1980 , mast Tave-Suomâ uážui jieijâs pispe .

source: Skopets muitala Oulu bismagotti metropolihta Leona leamašan bálggesčuolli nuortalašgielat girkolaš teavsttaid jorgalusaid ollašuhttimis , danin go son duvddii rohkosgirjji , vánddárdeddjiid lávlagiid ja liturgiija girjjiid jorgaleami .
smn: Skopets muštâl , et Oulu pispekode metropoliitta Leo lii lamaš rađejalgejeijee nuorttâsämikielâ kirholâš teevstâi jurgâlusâi ááigánfinniimist , ko sun tuárjui rukkooskirjij , vajâldeijee lavlui sehe liturgia kiirjij jurgâlem .

source: - Nuortalašgiela jorgaleaddjit ledje oamastan iežaset giela seailluheapmái ja movttáskan jurdagis , ahte girkusge sáhttá doaimmahit bálvalusaid iežas eatnigillii – sidjiide girku lei dehálaš oassi sin eallima ja identitehta , muitala Skopets .
smn: - Nuorttâsämikielâ jurgâleijeeh lijjii vihkuudâttâm kielâ siäilutmân já movtijdâm jurdust , et kirhoost-uv puáhtá toimâttiđ palvâlusâid jieijâs eenikielân – täid ulmuid kirkko lâi tehálâš uási sii eellim já identiteet , muštâl Skopets .

source: 1980-logus dáhpáhuvai maiddái nubbi nuortalašgiela dáfus stuorra ášši , danin go 1983 álggahii nuortalašgielat kántor Erkki Lumisalmi mátkekántora bargguid Avvilis .
smn: 1980-lovvoost tábáhtui ortodoksâlâš kirhoost nubbe nuorttâsämikielâ tááhust merhâšittee äšši , ko ive 1983 algâttij nuorttâsämikielâlâš kanttor Erkki Lumisalmi mätkikanttor pargoid Avelist .

source: Dan rájes lea nuortalašgiella gullon álo Davvi-Lappi ortodoksalaš girkuin , muitala Skopets .
smn: Ton rääjist lii nuorttâsämikielâ kullum ovttuu Tave-Laapi ortodoksâlâš kirhoin , muštâl Skopets .

source: Vaikko muhtun girkolaš teavsttat gávdnojit juo nuortalašgillii , Skopetsa mielas olu livččii vel jorgalan láhkai .
smn: Veikkâ motomeh kirholiih teevstah láá jo finnâšum nuorttâsämikielân , te Skopets mielâst liččii vala ennuv jurgâlemnáál .

source: – Gástta , hávdádeami , ruovttu sivdnideami ja rihppabálvalusaid teavsttat buvttašedje nuortalašgiela gullosii maiddái ruovttuin ja bearašdilálašvuođaid bálvalusain .
smn: – Kastuu , hävdidem , pääihipasottem já ehidâspalvâlus teevstah puávtáččii nuorttâsämikielâ kulosân meid pääihist já peerâtilálâšvuođâin toimâttum palvâlusâin .

source: – Suoma pipliasearvi , earkebisma Leon njunnošis , lea álggahan olles evangeliuma jorgaleami nuortalašgillii ; mii sávvat , ahte jorgalus válbmanivččii lagamus boahtteáiggis .
smn: – Suomâ pipliaservi lii pieijâm joton arkkâpispe Leo jođettâsâst ubâ evaŋgelium jurgâlem nuorttâsämikielân ; tuáivup , et jurgâlus valmâštuvá aldapuátteevuođâst .

source: Nuortalašgielat evangelium attašii vejolašvuođa geavahit evangeliuma lohkosiid buot ipmilbálvalusain , gos dat leat , lohká Skopets .
smn: Nuorttâsämikielâlâš evaŋgelium adeličij máhđulâšvuođâ kevttiđ evaŋgelium luuhâmpittáid puohâin immeelpalvâlusâin , main toh láá , iätá Skopets .

source: Girkohearrá Skopets sávvá maiddái , ahte muhtun beaivvi Avvila báhpa ja kántora báikkiid ohcet davvin bajásšaddan , gielalaš ja Suomas teologalaš skuvlejumi ožžon nuorra nuortalaččat .
smn: Kirkkohiärrá Skopets tuáivu še , et mottoom peeivi Avveel paapâ já kanttor soojijd oceh tavveen šoddâm , kielâ mättee já Suomâst teologâlâš škovlim uážžum nuorâ nuorttâsämmiliih .

source: – Ollu lea dieđusge gitta searvegotti ja girkogotti njunnošis ja alimus orgánain – nuorra , movttegis , girku bargui čatnasan searvegotti olbmot gávdnojit doppe , gos nuoraidbargui biddjojuvvojit návccat .
smn: – Pállu lii tääl tiäđust-uv servikode já kirkkokode njunnooš já merideijee orgaanij kieđâin – nuorâ , movtigis , kirho paargon vihkuudâttâm servikodáliih kávnojeh tobbeen , kost nuorâipaargon piäijojeh resursseh .

source: Vejolašvuođain leat maiddái rájit – olles Suoma ortodoksalaš girkogottis leat láhttut duššefal moaddeduhát eanet go ovdamearkka dihtii Roavvenjárgga luteralaš searvegottis .
smn: Máhđulâšvuođâin še láá jieijâs rääjih – ubâ Suomâ ortodoksâlâš kirkkokoddeest láá jesâneh tuše muáddi tuhháát eenâb ko ovdâmerkkân Ruávinjaargâ luterilâš servikoddeest .

source: Nuortalašgielat nuorat leat girkogottis duššefal moadde – dakkárat geat lohket teologiija eai gávdno obanassiige , muitala Skopets .
smn: Nuorttâsämikielâlâš nuorah láá pelestis kirkkokoddeest tuše motomeh – teologia lohheeh iä ollágin , iätá Skopets . Kooveest Anna-Katariina Feodoroff .

source: Girkohearrá muitala , ahte Suoma ortodoksalaš girkogotti girkolaščoahkkimis jagi 2004 bođii ovdan jearaldat nuortalaččaid dihtoeari oažžumis girkolaščoahkkimii .
smn: Kirkkohiärrá muštâl , et Suomâ ortodoksâlâš kirkkokode kirholâščuákkimist ive 2004 pajanij uáinusân koččâmâš nuorttâsämmilij tiätumere uážžumân kirholâščuákkimân .

source: Ságastallama maŋŋá čoahkkin hilggui álgaga ja čujuhii dasa , ahte nuortalaččaid oassi girkogotti láhttomearis lea unnit go ruoŧa- ja ruoššagielagiid mearri ja ahte sidjiide galggašii ná oažžut seamma vuoigatvuođaid .
smn: Savâstâllâm maŋa čuákkim hilgoi alguu kesimáin toos , et nuorttâsämmilij uási kirkkokode jeessânmeereest lii ucceeb ko ruotâ- já ruošâkielâlij meeri já et sijjân-uv kolgâččij uážžuđ siämmáid vuoigâdvuođâid .

source: Jus dáin stuorimus vehádatgiellajoavkkuin livččii dihtoearreovddasteaddjit girkolaščoahkkimis , unnošii eará ovddasteddjiid mearri dovdomassii .
smn: Jis täin stuárráámusâin ucceeblohokielâjuávhuin liččii tiätumereovdâsteijeeh kirholâščuákkimist , te ucoččij eres ovdâsteijei meeri merhâšitteht .

source: – Mun ieš guottihan sápmelaččaid dihtoeari , danin go sápmelaččaid buohta lea gažaldat eamiálbmogis iige dušše giellavehádagas , ja dan lassin nuortalašgiella lea áitatvuložin ja soaitá jávkat máilmmi kártas , lohká Skopets .
smn: – Jieš tuárjum sämmilâštiätumere , ko sämmilij uásild lii saahâ algâaalmugist ige tuše kielâucceeblovvoost , já lasseen nuorttâsämikielâ lii uhkevuálásâš kielâ já vaarâst lappuđ maailm káártást , iätá Skopets .

source: – Dán dihtii dainna galgá meannudit eará láhkai go eará giellajoavkkuiguin , ja visot galgá dahkkot vai giella ja kultuvrra seaillošedje .
smn: – Tondiet toos kalga leđe ereslágán jurdâččemvyehi ko eres kielâjuávhoid , já porgâđ puoh máhđulii kielâ já kulttuur siäilumân .

source: Mo nannet nuortalašgiela girkus ?
smn: Maht kalga nanodiđ nuorttâsämikielâ kirhoost ?

source: Mo livččii dasto vejolaš nannet nuortalašgiela Suoma ortodoksalaš girkogottis ?
smn: Maht talle ličij máhđulâš nanodiđ nuorttâsämikielâ Suomâ ortodoksâlâš kirkkokoddeest ?

source: Skopetsa mielas sáhtášii álggahit čuovvovaš guđain doaibmabijuin :
smn: Skopets mielâst puávtáččij algâttiđ kuuđâ čuávuvâš tooimâst :

source: Suoma ortodoksalaš girku girkolaščoahkkin galggašii gieđahallat ođđasit jearaldaga nuortalaččaid dihtoeari oažžumis girkolaščoahkkimii .
smn: Suomâ ortodoksâlâš kirho kirholâščuákkim kolgâččij kieđâvuššâđ uđđâsist koččâmâš nuorttâsämmilij tiätumere uážžumân kirholâščuákkimân .

source: - Gažaldat lea áitojuvvon nuortalašgielas , iige girkogotti ovddasvástádusa sáhte sirdit dušše beare unna Lappi ortodoksalaš searvegotti hárduid ala .
smn: – Saahâ lii uhkevuálásâš nuorttâsämikielâst , ige kirkkokode ovdâsvástádâs pyevti sirdeđ tuše uccâ Laapi ortodoksâlâš servikode ärdei oolâ .

source: Ovttasbargu nuortalašjearaldagain galgá nannejuvvot sihke Norgga ortodoksalaš ja Murmánskka ortodoksalaš bismagottiin .
smn: Kalga meiddei nanodiđ oovtâstpargo nuorttâsämmilâškoččâmâšâin sehe Taažâ ortodoksâiguin já Murmansk ortodoksâlâš pispekuddijn .

source: Girkohálddáhus galgá duvdit ja geatnegahttit davviguovllu bargiid lohkat nuortalašgiela ja ordnet heivehuvvon oahpahusa nu ahte bargit oahpašedje ainjuo jietnadit nuortalašgiela riekta , lohkat dan njuovžilit ja hálddašit girkolaš vuođđosátneráju ja giela vuođđodáidduid .
smn: Kirholâšhaldâttâs kalga tuárjuđ já kenigittiđ tavekuávlu pargeid kielâ oppâmân , já tot kalga orniđ vuávájum máttááttâs nuuvt et pargeeh opâččii ucemustáá sárnuđ nuorttâsämikielâ iberdetteht , luuhâđ tom njyebžilávt sehe haldâšiđ kirholijd vuáđusaanijd já kielâ vuáđutááiđuid .

source: Bismagotti ja searvegotti dásis galggašii jurddášit nuoraidbarggu ovddideami .
smn: Pispekode já servikode tääsist kolgâččij smiettâđ nuorâpargo ovdedem .

source: Nuorra nuortalaččain galggašii boktalit beroštumi girkolaš áššiid ektui ja bajásgeassit girku bargiid nuortalaččaid searvvis .
smn: Nuorâ nuorttâsämmilijn kolgâččij ravkkâđ mielâkiddiivâšvuođâ kirholij aašij kuáttá já šoddâdiđ kirho pargeid nuorttâsämmilij jieijâs juávhust .

source: Pipliasearvvi ordnen evangeliumteavsttaid jorgalanprošeakta galggašii čađahuvvot jođáneamos lági mielde .
smn: Pipliaseervi ornim evaŋgeliumteevstâi jurgâlemproojeekt kolgâččij uážžuđ valmâšin nuuvt jotelávt ko máhđulâš .

source: Girkogoddi galggašii álggahit prošeavtta nuortalašgielat gásta- , hávdádus- , ruovttusivdnádus- ja rihppabálvalusteavsttaid jorgaleami várás .
smn: Kirkkokodde kolgâččij pieijâđ joton proojeekt nuorttâsämikielâlâš kaastâ- , hävdidem- , pääihipasottem- já ehidâspalvâlussteevstâi jurgâlmân .

source: Nuortalaččat galget ieža suokkardallat , mii lea ortodoksalašvuođa mearkkašupmi nuortalaččaide ja sin identitehtii .
smn: Nuorttâsämmiliih kalgeh jiejah suogârdâllâđ , mii lii ortodoksâlâšvuođâ merhâšume nuorttâlâšaalmugân já ton identiteetân .

source: Jus ortodoksalašvuođas lea mearkkašupmi , galget nuortalaččat ieža leat aktiivvalaččat .
smn: Jis ortodoksâlâšvuođâst lii merhâšume , te kalgeh nuorttâsämmilih jiejah virkosmuđ aalmug siste .

source: Oktage olggobealde ii sáhte bákkuhit nuortalaččaid čuovvut iežaset máŋggaid čuđiid jagiid boares girkolaš tradišuvnna , iige mihkkige olggobealde boahtán ruhtasupmi sáhte buhttet iežas movtta ja hálu ovttastuvvat ja doaibmat iežas girku bealis .
smn: Mihheen ulguupiälááš peeli ij pyevti paggiđ nuorttâsämmilijd čuávvuđ jieijâs ihečuođijd puáris kirholâš ärbivyevi , ige mihheen ulguubeln puáttee ruttâsumme pyevti pyerettiđ jieijâs moovtâ já táátu servâđ já toimâđ jieijâs kirho peeleest .

source: Girkohearrá Skopets jáhkká , ahte nuortalašgiella ja kultuvrra bohtet seailut boahttevaš sohkabuolvvaide – nuortalaččat leat álo leamašan hui čeahpes , gielalaš ja sitkadis birgejeaddjit .
smn: Kirkkohiärrá Skopets osko , et nuorttâsämikielâ já kulttuur siäiluv puáttee suhâpuolváid – nuorttâsämmiliih láá čoođâg lamaš uáli čeepih , kielâliih já sävris cevzeeh .

source: Nuortalaččat orrot dán áiggi miehtá Suoma ja máŋggat sis leat bures skuvlejuvvon .
smn: Nuorttâsämmiliih äässih tääl pirrâ Suomâ , já maaŋgah sist láá pyereest škuávlejum .

source: - Dutkit árvvoštallet ahte máilmmis jápmá gaskamearálaččat okta giella juohke nuppi vahkus .
smn: - Totkeet árvušteleh , et eennâmpáálust koskâmiäráklávt jáámá ohtâ kielâ jyehi nube oho .

source: Dákkár leavttuin máilmmi 6 0000 dovdojuvvon gielas juoba 90 proseantta jápmá dán jahkečuođi áigge .
smn: Tággáár liävttoin maailm suullân 6 000 tobdos kielâst joba 90 prosenttid jäämmih taan ihečyeđe ääigi .

source: Nuortalašgiella lea jávki gielaid listtus , nu ahte nuortalaččat galget rahčat dál giela gádjuma ovdii , lohká Skopets .
smn: Nuorttâsämikielâ lii láppojeijee kielâi listoost , et nuorttâsämmiliih ferttejeh tääl rooččâđ kielâ piäluštmân , iätá Skopets .

source: - Giela gádjun livččii imaš , muhto ipmašat eai dáhpáhuva doppe gos oktage ii jáhke daidda .
smn: xxx

source: Dat lea baicce nuppe gežiid , ipmašat dáhpáhuvvet jus olbmot dahket daid ja jáhkket daidda , lohká Skopets .
smn: xxx

source: Govat Unna-Maari Pulska ja Sara Wesslin .
smn: xxx
